;A configuration File

[AutopsyViper X2TechTemplate]
-Summary="这种生物显然是爬行动物，尽管它似乎不仅具有感知能力，而且智力极高。然而，其基本生理机能与许多陆地物种非常相似 - 包括毒囊，我们可能能够合成并用于医疗用品。"
+Summary="这种生物显然是爬行动物，尽管它似乎不仅具有感知能力，而且智力极高。然而，其基本生理机能与许多陆地物种非常相似 - 包括毒囊，可以制成新的医疗用品以及强力的化学炸药。"